[language_info]
enname=German
name=Deutsch
[translations]
Default=Standard
_Name=Name
Admins Only=Nur Admins 
Admins=Admins
AFK Autokick Interval (Min)=Abwesendheit rauswurf (Min)      
Auto Pause=Automatisch Pausieren  
Auto Save Interval (Min)=Automatisches Speichern (Min)  
Auto Save Slots=Automatisches speichern Plätze      
Client Password=Client Passwort 
Client Port=Client Port 
Description=Beschreibung
Factorio Port=Factorio Port 
Game%1%Password=Spiel%1%Password
General|Advanced|Whitelist|Banlist|Mods|Settings=Allgemeines|Erweitert|Whiteliste|Banliste|Mods|Einstellungen
Lan=Lokal
Load=Laden
Max Upload (kb/s)=Max Upload (kb/s)
Min. Latency (Ticks)=Min. Latency (Ticks)
No=Nein
Open Mods Folder=Öffne den Mods Ordner    
Open Share Mods Folder=Öffne den Share Mods Ordner    
Password=Passwort
Public=Öffentlich
Save=Speichern
Server Config Editor=Server Config Editor
Server=Server
Slots=Plätze
Tags=Stichwörter
Token=Token
Username=Benutzername
Verified Players=Verifizierte Spieler
Yes=Ja
Allow Commands=Befehle Erlaubt